[
  {
    "id": "d5a76103-61a6-4cf6-bd89-01f21700900a",
    "text": "Ata de assembleia de condomínio \nPágina 1 de 3",
    "index": 0,
    "length": 46
  },
  {
    "id": "2190acb1-7dfb-45af-9477-56e049abea2a",
    "text": "ATA DA ASSEMBLEIA GERAL EXTRAORDINÁRIA \nREALIZADA EM 10.06.2025",
    "index": 1,
    "length": 63
  },
  {
    "id": "3c91ba2a-a180-45e1-ab3a-389c838a03c1",
    "text": "Data: 10.06.2025 \nCondomínio: RESIDENCIAL STYLE SANTA PAULA \nCNPJ: 21.121.135/0001-85 \nEndereço: Av. Lemos Monteiro, 135, Santa Paula, São Caetano do Sul, SP, 09540-500 \nLocal: Sessão presencial realizada no salão de festas do condomínio  \nHorário: 19h30 em segunda convocação \nPresentes: 12, 13, 14, 25, 31, 32, 36, 41, 42, 43, 54, 56, 61, 62, 65, 66, 82, 83, 84, 93, 95, \n103, 105, 111, 115, 132, 141, 142, 143, 145, 146, 156, totalizando 32 unidades representadas. \nSíndico: Dennis Soares de Almeida \nPresidente da mesa: Celso Modena (Apto. 31) \nSecretário: Maurizio Batassa (Fit Gestão Predial)",
    "index": 2,
    "length": 598
  },
  {
    "id": "1d326f4c-2f8e-4b86-90f4-3747d9f23023",
    "text": "ORDEM DO DIA:",
    "index": 3,
    "length": 13
  },
  {
    "id": "42f647c6-8858-444f-9cc2-83f72a4db416",
    "text": "1. Deliberação e aprovação de medidas relacionadas a leitura do gás. \n2. Informar aos condôminos sobre procedimentos jurídicos em andamento, conforme \nArt. 1.348 do Código Civil Brasileiro. \n3. Deliberação,  aprovação  e  forma  de  custeio para  promoção  ao  cargo  de  Gerente \nPredial do Zelador Alan. \n4. Deliberação,  aprovação  e  forma  de  custeio para  manutenções  necessárias,  que \nserão apresentadas.",
    "index": 4,
    "length": 414
  },
  {
    "id": "0f76c543-1394-4cf8-a14a-ca00e8a2a394",
    "text": "DELIBERAÇÕES: \nEleito  por  aclamação  o  presidente  da  mesa, Sr. Celso  Modena  (Apto.  31) fez  o  anúncio  de \nalgumas regras para a fluidez dos trabalhos. Dentre elas, anunciou que cada unidade teria direito \na uma pergunta dentro de cada pauta. Em caso de várias perguntas, que se fizessem todas de \numa  vez, sendo  respondidas todas  de  uma  vez,  evitando  a  monopolização  da  palavra pelo \nparticipante e o amplo debate de assuntos simples, com o intuito de causar o esvaziamento da \nsessão, infringindo as disposições do artigo 10º da Convenção.",
    "index": 5,
    "length": 560
  },
  {
    "id": "845cc30d-289a-419b-ae77-19ab787174c3",
    "text": "1. Deliberação e aprovação de medidas relacionadas a leitura do gás. O representante \nda administradora informou aos presentes as dificuldades do cumprimento de prazos da empresa \nLivet, que faz a leitura do consumo de gás das unidades por telemetria, bem como, dos prazos \npara  troca de medidores  e transmissores, problema  este que se arrasta  há  mais de um ano. \nVárias intervenções foram feitas pelo Síndico, mas não surtiram efeito. Foi aberta cotação deste \nserviço   na   plataforma   Coteibem,   onde   empresas   enviaram   suas   propostas,   com   a \ncompatibilidade da tecnologia 3G existente no condomínio para a transmissão dos dados. O valor \nda leitura por unidade da Livet é de R$ 4,55. Dos orçamentos: UP Ambiental: R$ 4,50, AcquaX: \nR$ 4,20, Hidrozap: R$ 4,50. Finda a explanação, a pauta foi colocada em votação, e a troca foi \naprovada  por  unanimidade  dos  presentes.  A escolha  da  empresa  será  definida  pelo  Síndico \nbaseado  na  melhor  reputação  nas  plataformas  Sindiconet  e  Reclameaqui.  Ato  contínuo, o \nrepresentante   da   administradora   alertou   a   todos   que   os   equipamentos   de   telemetria \n(transmissores 3G) dos medidores de gás das unidades, vencem em 09/2025 (os originais, pois \nalguns  já  foram  trocados).  Porém,  todos  estão  transmitindo dados  normalmente.  Como  os \nmedidores e reguladores de gás também tem validade, no ano de 2026 será necessário discutir \neste assunto. Esclareceu que, embora a validade dos equipamentos esteja próxima, não há risco \nDA\nCM\nEscaneie a imagem para verificar a autenticidade do documento\nHash SHA256 do PDF original 4b21b7de94ee53fd558a5bf3d15c94f79386750ee8e574106c8efdfa1c8fa33a\nhttps://valida.ae/e00022ed6d07f93d210480874dd2f1dce080b10b732256d9a",
    "index": 6,
    "length": 1757
  },
  {
    "id": "825b3c25-9d6c-47e6-bfa3-749d22604b58",
    "text": "Ata de assembleia de condomínio \nPágina 2 de 3",
    "index": 7,
    "length": 46
  },
  {
    "id": "d9417a62-e55a-4c83-b8c1-b282db1d08fa",
    "text": "aos usuários pois não tem vazamento e não apresentam falhas no funcionamento  Explicou ainda \nque em breve serão homologadas novas tecnologias, e trocar esses equipamentos agora seria \ncomprar equipamentos quase obsoletos   \n2  Informar aos condôminos sobre procedimentos jurídicos em andamento, conforme \nArt  1 348 do Código Civil Brasileiro  Nesta pauta o Sr  Síndico cumpriu o disposto da Lei, \ninformando aos presentes sobre a existência de 2 (dois) processos envolvendo o condomínio, \nsendo um na esfera Trabalhista e outro na esfera Cível  A ação trabalhista (Processo 1000469-\n18 2025 5 02 0472) envolve a empresa terceirizada anterior (Confiance) e o Condomínio, que \nfigura  no  polo  passivo  como  responsável  subsidiário,  ou  seja,  em  caso  de  condenação  da \nterceirizada,  não  sendo  quitados  os  valores,  a  responsabilidade  de  pagamento  recai  sobre  o \ncondomínio   Já  a  Ação  Cível  (Processo  1010212-80 2024 8 26 0565)  foi  movida  por  um \ncondômino visando a anulação de multa por infração, imposto por meio de assembleia geral  Em \nprimeira instância, o pedido feito pelo morador foi julgado improcedente, ou seja, restou mantida \na validade da  multa, porém, houve apresentação de recurso pelo morador e está  em  fase de \napresentação  de  defesa   Sobre  o  último  processo,  foi  questionado  se  o  Condomínio  teve \ndespesas com advogado para a produção da defesa, sendo respondido que sim, uma vez que no \nStyle não há um contrato mensal de assessoria jurídica, pois nunca se fez necessário  Em seguida \nfoi questionado se tais despesas podem ser cobradas do morador caso a sentença seja mantida \na favor do Condomínio, sendo respondido que sim  \n3  Deliberação,  aprovação  e  forma  de  custeio  para  promoção  ao  cargo  de  Gerente \nPredial  do  Zelador  Alan  Foi esclarecido que o  objetivo desta  pauta  é  equacionar, junto ao \ncolaborador, uma remuneração compatível com o mercado e funções compatíveis com o cargo",
    "index": 8,
    "length": 1970
  },
  {
    "id": "a1424ca0-9f01-474f-96ef-85e79a1810ec",
    "text": "O Alan é um funcionário de muita confiança, não só da administração, mas como também da \nmaioria dos moradores  O mercado tem sondado ele e, neste momento, a intenção é retê-lo  A \npauta gerou um grande debate, com posicionamentos distintos dos presentes e foi respeitado \ntodo tipo de opinião  A proposta consiste em promover o funcionário Alan Daca Freitas Santos, \nadmitido em 19/02/2016, ao cargo de Gerente Predial a partir desta data, com o salário-base \nmensal de  R$ 4 020,00   Ficam  inalterados  os  benefícios  e  demais  adicionais  da  Convenção \nColetiva   Encerrado  o  debate  e  colocado  em  votação  por  chamada  nominal,  a  proposta \napresentada foi  aprovada  por  maioria  absoluta  dos  votos (24  votos  favoráveis,  8  votos \ncontrários)  Foi esclarecido que a diferença (R$ 11,87 por unidade) será suportada pelo caixa \nordinário do condomínio até a próxima previsão orçamentária, onde os valores serão atualizados   \n4  Deliberação,  aprovação  e  forma  de  custeio  para  manutenções  necessárias,  que \nserão  apresentadas  Nesta  pauta  o  Sr   Síndico  apresentou  uma relação  de  manutenções \nnecessárias conforme o quadro abaixo, visando conter a degradação natural da ação do tempo \n(a edificação já completou 10 anos) e do desgaste de uso normal das coisas comuns:",
    "index": 9,
    "length": 1303
  },
  {
    "id": "6e391144-3187-456e-849b-336da928416a",
    "text": "ItemItemMão de obraMaterialTotal\n1Tratamento e pintura da fachada externa - térreo10.700,00R$    4.200,00R$  14.900,00R$  \n2Troca da porta PNE lateral por reforçada5.500,00R$     \n3Fachada playground / pne interno4.600,00R$      2.000,00R$  6.600,00R$     \n4Fachada zeladoria + garagem5.300,00R$      2.500,00R$  7.800,00R$     \n5Troca de câmeras (7 câmeras) + fiação 4.260,00R$     \n6Redutoras de pressão - troca (JÁ FEITO)7.394,00R$     \n7Piscina - troca de pastilhas e impermeabilização25.000,00R$  \nOrdem em prioridadesTotal de investimentos71.454,00R$   \nRateio Melhorias (jul/ago)9.000,00R$     \nValor por unidade893,93R$        \nRateio 12 x74,49R$          \nTeto orçamentário\nDA\nCM\nEscaneie a imagem para verificar a autenticidade do documento\nHash SHA256 do PDF original 4b21b7de94ee53fd558a5bf3d15c94f79386750ee8e574106c8efdfa1c8fa33a\nhttps://valida.ae/e00022ed6d07f93d210480874dd2f1dce080b10b732256d9a",
    "index": 10,
    "length": 911
  },
  {
    "id": "e27e003c-d940-4048-8c6f-c3caad0a08c2",
    "text": "Ata de assembleia de condomínio \nPágina 3 de 3",
    "index": 11,
    "length": 46
  },
  {
    "id": "778c04ba-5a45-446a-a970-346673d86795",
    "text": "Esclareceu  o  Síndico  que os itens  de  pintura  da  fachada  do  térreo  (interno  e  externo)  foram \nsolicitações dos próprios condôminos, pois quando da pintura do edifício esses itens não foram \nrealizados  Além disso, a manutenção das redutoras de pressão não pôde aguardar a assembleia \ne foi realizada, pois sua falha prejudicou o abastecimento de água em alguns ramais do final 04  \nE da porta PNE, há um bom tempo se faz necessário reforço em suas estruturas e adequações  \nA proposta consiste em arrecadar um Fundo de Manutenção, com um rateio de 12 parcelas \niguais de R$ 74,49 por unidade a partir de julho/25, onde estas parcelas substituirão as \nparcelas 9/10 e 10/10, de R$ 50,00, do rateio do Fundo de Melhorias em curso   \nO  Sr   Presidente  abriu  o  debate  do  assunto,  concedeu  a  palavra  a  todos  que  ordeiramente \nsolicitaram, sendo todas as perguntas devidamente respondidas  Após longo e amplo debate, o \nSr  Presidente encerrou a pauta, dando início a votação  Em seguida, um morador participante \nsolicitou a palavra, com o intuito de iniciar novo debate sobre o assunto, não sendo autorizado \npelo Sr  Presidente, uma vez que a discussão havia sido encerrada e o item estaria em votação  \nMesmo  sendo  alertado  que  o  debate  havia  sido  encerrado,  o  condômino  de  forma  insistente, \ndescumpriu a ordem do Sr  Presidente, levantou-se, deu as costas ao mesmo e seguiu com suas \nargumentações, o que acirrou os ânimos da maioria dos demais condôminos presentes, sendo, \nentão, repreendido pelo Sr  Síndico, uma vez que tal ato viola o Art 10º inciso “b” da Convenção, \nincorrendo o condômino em infração condominial, cuja penalidade encontra conformidade com \no Art  72º do mesmo instrumento, e será lavrada e registrada na respectiva unidade  \nRestabelecida a ordem, o Sr  Presidente iniciou a votação por chamada nominal  Finda a votação \na pauta foi aprovada por maioria absoluta dos votos (29 votos favoráveis, 2 votos contrários)",
    "index": 12,
    "length": 1977
  },
  {
    "id": "d234a3cb-876b-4471-a36b-7147a7fbe2d4",
    "text": "Com a aprovação, a partir do mês de Julho/2025, será cobrado de todas as unidades, \n12 parcelas de R$ 74,49 como Fundo de Manutenção, e as parcelas 9/10 e 10/10, de R$ \n50,00, serão canceladas, pois já estão embutidas no novo rateio  \nNada mais a ser discutido ou deliberado, o Sr  Presidente declarou encerrada a assembleia às \n21h55   Com  a  anuência  do Sr   Presidente,  o  Sr   Secretário  requer  o  registro  desta  ata  de \nassembleia de condomínio junto ao tabelião competente, para fins de PUBLICIDADE E EFICÁCIA \nCONTRA  TERCEIROS,  com  sua  assinatura  eletrônica,  atendendo  as  normas  da  ICP-Brasil, \namparado pelo art  10, § 2º, da MP 2 200-2",
    "index": 13,
    "length": 662
  },
  {
    "id": "241243e5-44a3-4238-806c-54bbe3b55c85",
    "text": "São Caetano do Sul, 10 de maio de 2025.",
    "index": 14,
    "length": 39
  },
  {
    "id": "ef4ba502-7089-4939-b78a-37e15de3ac65",
    "text": "Celso Modena      Maurizio Batassa \nPresidente       Secretário",
    "index": 15,
    "length": 63
  },
  {
    "id": "31ed5d27-8fe7-4464-98c8-bc03b80881cb",
    "text": "Dennis Soares de Almeida \nSíndico  \nDennis A\nCelso M\nEscaneie a imagem para verificar a autenticidade do documento\nHash SHA256 do PDF original 4b21b7de94ee53fd558a5bf3d15c94f79386750ee8e574106c8efdfa1c8fa33a\nhttps://valida.ae/e00022ed6d07f93d210480874dd2f1dce080b10b732256d9a",
    "index": 16,
    "length": 275
  },
  {
    "id": "d439e143-2130-458a-a77d-877b873331fd",
    "text": "Autenticação eletrônica 4/4\nData e horários em GMT -3:00 Sao Paulo\nÚltima atualização em 30 jun 2025 às 16:38\nIdentificador: e00022ed6d07f93d210480874dd2f1dce080b10b732256d9a\nPágina de assinaturas\nDennis ACelso M\nDennis AlmeidaCelso Modena\n271.668.778-12069.003.368-09\nSignatárioSignatário\nMaurizio Batassa\n275.318.288-47\nSignatário\nHISTÓRICO\n30 jun 2025\n15:41:27\nDennis Soares de Almeida criou este documento. ( Email: dennis@almeidaesoares.com.br, CPF:\n271.668.778-12 )                                                                                                                     \n30 jun 2025\n15:44:42\nDennis Soares de Almeida (Email: dennis@almeidaesoares.com.br, CPF: 271.668.778-12) visualizou este\ndocumento por meio do IP 177.94.153.56 localizado em São Caetano do Sul - São Paulo - Brazil\n30 jun 2025\n15:45:26\nDennis Soares de Almeida (Email: dennis@almeidaesoares.com.br, CPF: 271.668.778-12) assinou este\ndocumento por meio do IP 177.94.153.56 localizado em São Caetano do Sul - São Paulo - Brazil\n30 jun 2025\n16:37:29\nMaurizio Batassa (Email: mb@fitadm.com.br, CPF: 275.318.288-47) visualizou este documento por meio do\nIP 179.222.165.205 localizado em Jundiaí - São Paulo - Brazil\n30 jun 2025\n16:38:11\nMaurizio Batassa (Email: mb@fitadm.com.br, CPF: 275.318.288-47) assinou este documento por meio do IP\n179.222.165.205 localizado em Jundiaí - São Paulo - Brazil\n30 jun 2025\n16:06:43\nCelso Modena (Email: celsomodena.jcml@gmail.com, CPF: 069.003.368-09) visualizou este documento por\nmeio do IP 189.29.150.30 localizado em Santo André - São Paulo - Brazil\n30 jun 2025\n16:09:04\nCelso Modena (Email: celsomodena.jcml@gmail.com, CPF: 069.003.368-09) assinou este documento por\nmeio do IP 189.29.150.30 localizado em Santo André - São Paulo - Brazil\nEscaneie a imagem para verificar a autenticidade do documento\nHash SHA256 do PDF original 4b21b7de94ee53fd558a5bf3d15c94f79386750ee8e574106c8efdfa1c8fa33a\nhttps://valida.ae/e00022ed6d07f93d210480874dd2f1dce080b10b732256d9a",
    "index": 17,
    "length": 1986
  }
]